{
    "Nous répondre" : "Per risponderci",
    "Nous aimerions beaucoup vous compter parmi nous ! Merci de nous répondre avant le 20 avril en utilisant le formulaire ci-dessous." : "Ci farebbe tanto piacere averti con noi! Ti preghiamo di risponderci entro il 20 aprile utilizzando il seguente modulo.",
    "Prénom" : "Cognome",
    "Nom" : "Nome",
    "Courriel" : "Mail",
    "Remarques (allergique, végétarien, etc.)" : "Osservazioni (allergico, vegetariano, etc.)",
    "Je serai là jusqu'au bout de la nuit !" : "Io ci sarò fino alla fine della notte!",
    "Malheureusement, je ne pourrai venir qu'au cocktail" : "Purtroppo, verrò soltanto al cocktail.",
    "Désolé, mais je ne pourrai pas venir du tout" : "Mi dispiace, ma non posso venire del tutto",
    "Je serai accompagné de mon/ma conjoint/e" : "Mi accompagna il mio/la mia congiunto/a",
    "Son prénom" : "Il suo cognome",
    "Son nom" : "Il suo nome",
    "Envoyer" : "Confermare",
    "Votre réponse a bien été enregistrée, merci !" : "La tua risposta è stata presa in considerazione, grazie!",
    "Merci de vérifier les données du formulaire. Tous les champs sont requis à l'exception des remarques." : "Grazie di verificare i dati del modulo. Tutti i campi sono obbligatori, ad eccezione delle osservazioni.",
    "Par manque de place, nous ne serons malheureusement pas en mesure d'accueillir vos enfants. Ce sera l'occasion pour tout le monde de profiter d'une belle journée entre adultes !" : "Per mancanza di spazio, non saremo purtroppo in grado di accogliere i vostri bambini. Questa è l'occasione per tutti di godere di una bella giornata tra adulti!",
    "Nous retrouver" : "Per ritrovarci",
    "Nous faire un cadeau" : "Per farci un regalo",
    "Non pas que nous vous en demandions un ! Mais si l'envie vous en prenait... et que vous souhaitiez contribuer à votre façon à nous aider à aménager notre petit nid douillet, la voici :" : "Non che te ne chiediamo uno! Ma se ne hai voglia... e vuoi aiutarci a modellare il nostro piccolo nido, eccola :",
    "Notre liste de mariage" : "La nostra lista di nozze",
    "Ou si vous le préférez, voici les coordonnées de notre nouveau compte commun :" : "Oppure, se lo preferisci, ecco i dettagli del nostro nuovo conto congiunto:",
    "Suisse" : "Svizzera"
}